import { IReviews } from "@/interfaces/Ireviews";

export const reviews: IReviews[] = [
    {
        id: 1,
        name: "Мария, 48 г.",
        text: "<p>Здравейте, скъпи дами и не само, моето име е Мария (Шмит). Реших да напиша това за всички, които се интересуват от истинска и качествена козметика, от която резултатите са поразителни... Знам как звучи, като всяка клиширана реклама, но не… това е самата истина.</p><p>Аз съм на 48 г., освен това съм пушач от около 30 г. Всеки може да си представи, какви са последствията по кожата, особено на видимата част на лицето. Започнах да ползвам златния серум и златния крем в комбинация преди около месец. Още първите дни (аз ги ползвам само сутрин, тоест един път на ден) много от малките бръчки изчезнаха, а най-видимо по-големите на челото и около устата намаляха.</p><p>Един месец откакто ползвам и крема и серума, нямам почти никакви бръчки на лицето и около очите, кожата ми е свежа и хубава, почти бях забравила как изглеждах на 25-30 г. Всеки има право да вярва или не..., но аз съм наистина поразена и щастлива от ефекта на тези два продукта. Знаех само, че 97% е натуралността им и това ми хареса, но не съм вярвала, че толкова бързо ще подействат и най-вече, че ще има такъв краен резултат. Много ще се радвам, ако има лосион или крем и за тяло от серията Aurum.</p><p>Хора, всички които обичате себе си и искате да изглеждате добре, и не искате да правите пластични операции или да си слагате ботокс и други такива скъпи екстри, съветвам Ви, пробвайте тези продукти. След това мисля, че и Вие ще искате да пишете като мен.</p><p>Благодаря!!!</p>",
    },
    {
        id: 2,
        name: "Дани на 43 г.",
        text: "<p>Много съм доволна. Кремът 7/24K Gold на GEorGE е уникален. Омекотява кожата и я прави сияйна. Вече ще използвам само него.</p>",
    },
    {
        id: 3,
        name: "Юлия",
        text: "<p>Златният крем е страхотен. Даже моята козметичка го потвърди. Каза, че с толкова мека кожа не съм ходила досега при нея.</p>",
    },
    {
        id: 4,
        name: "Стаси, 54 г.",
        text: "<p>Скулптуриращият крем за лице със злато се нанася лесно, попива доста бързо. Кожата е овлажнена, еластична и по-сияйна. Видимо се усеща подобряване на кръвоснабдяването, стягане и лифтинг ефект. Ароматът е нежен и естествен.</p>",
    },
    {
        id: 5,
        name: "Йонела, 48 г.",
        text: "<p>Не очаквах да ми подейства толкова добре златният серум. По принцип имам чувствителна кожа и не смея много да пробвам различни марки.. Самата кожа стана гладка и част от бръчките намаляха почти до изчезване.</p><p>В началото го ползвах само за около очите, но след това намазах и цялото лице. Удивена съм от промяната и препоръчвам горещо да пробвате. Няма да съжалявате, убедена съм!</p>",
    },
];
