{
    "buy": "buy",
    "currency": "BGN",
    "ml": "ml",
    "seeMore": "see more",
    "addedToCart": "added to cart",

    "instructions_for_use": "How to use",
    "storage_conditions": "Storage conditions:",
    "benefits": "Benefits:",
    "key_ingredients": "Key Ingredients:",
    "quantity": "Quantity:",

    "product1_title": "GEorGE Sculpture Face Cream from the Aurum ",
    "product1_shorterDescription": "Designed for all skin types. It intensively counteracts aging, energizes and balances cells in depth. ",
    "product1_shortDescription": "GEorGE Sculpture Face Cream from the Aurum series is designed for all skin types. It intensively counteracts aging, energizes and balances cells in depth.",
    "product1_description": "The unique combination of the implemented active ingredients  makes the skin tighter, softer, denser, more hydrated and more radiant. The cream is light and absorbs quickly. It is also suitable as a make-up base. With a hypoallergenic delicate fragrance of flowers and fruits, created in France especially for Anti-age care. Vegan formula. 97% of its ingredients are of natural origin.",
    "product1_instructions_for_use": "Apply the cream twice a day – morning and evening, on well-cleansed face and neck. For best results, use the other products in the pure 24-karat gold series beforehand.",
    "product1_storage_conditions": "Store Sculpture Face Cream 7/24K Gold at a temperature of 5 to 30 degrees Celsius, away from direct sunlight. Keep away from children.",
    "product1_benefits": "<li>Powerful antioxidant</li><li>Improves cell texture</li><li>Balances the skin microbiome</li><li>Increases elasticity</li><li>Moisturizes for a long time</li><li>Removes fine lines and wrinkles</li><li>Dermatologically and clinically tested</li>",
    "product1_key_ingredients": "<li>Colloidal gold</li><li>Colloidal silver</li><li>Hydrolyzed hyaluronic acid</li><li>Phytocomplex with active bio-availability</li><li>Hazelnut oil</li><li>Prebiotic</li>",

    "product2_title": "GEorGE Rejuvenation Intense Serum Face&Eyes",
    "product2_shorterDescription": "Provides strong antioxidant protection, reduces puffiness and dark circles. Light and delicate, the serum balances, nourishes and energizes skin cells. ",
    "prodcut2_shortDescription": "GEorGE Rejuvenation Intense Serum Face&Eyes contains a combination of concentrated selected active ingredients that supports collagen production, improves skin texture and remodels facial contours. Provides strong antioxidant protection, reduces puffiness and dark circles. ",
    "product2_description": "Light and delicate, the serum balances, nourishes and energizes skin cells. The product has a vegan formula and a gentle hypoallergenic  fragrance of fruits and flowers, specially created by French perfumers for Anti-age care.",
    "product2_instructions_for_use": "Apply Rejuvenation Intense Serum Face&Eyes once or twice a day on well-cleansed skin. Avoid direct contact with eyes. If the product gets into the eyes, rinse them thoroughly with water. For maximum results, use the entire GEorGE Gold Series.",
    "product2_storage_conditions": "Store the product at a temperature of 5 to 30 degrees Celsius, away from direct sunlight, out of the reach of children.",
    "product2_benefits": "<li>Increases elasticity and improves texture</li><li>Removes fine lines and wrinkles</li><li>Balances the skin microbiome and deeply moisturizes</li><li>Dermatologically and clinically tested</li><li>Suitable for all skin types</li>",
    "product2_key_ingredients": "<li>Colloidal gold</li><li>Colloidal silver</li><li>Hydrolyzed hyaluronic acid</li><li>Phytocomplex with active bio-availability</li><li>Hazelnut oil</li><li>Prebiotic</li><li>Organic aloe vera juice</li><li>97% natural origin</li>",

    "product3_title": "GEorGE problematic skin cream",
    "product3_shorterDescription": "Recommended for problematic skin prone to acne and related imperfections.",
    "prodcut3_shortDescription": "Recommended for problematic skin prone to acne and related imperfections. It is a key element of routine that improves comfort and quality of life. It is suitable for mixed and oily skin. ",
    "product3_description": "GEorGE Ac-Ne Go Face Cream 24/7 Silver from the ZnAg series is recommended for problematic skin prone to acne and related imperfections. It is a key element of routine that improves comfort and quality of life. It is suitable for mixed and oily skin. With a seductive French fragrance. Dermatologically tested. Vegan formula with 97% ingredients of natural origin.",
    "product3_instructions_for_use": "After cleansing the face, every morning and evening, as a skin care routine. For best results, use the other products from the ZnAg series.",
    "product3_storage_conditions": "Store at a temperature of 5 to 30 degrees Celsius, away from direct sunlight, keep away from children.",
    "product3_benefits": "<li>Moisturizing in depth</li><li>Providing a matting effect and absorbing the sebum</li><li>Rebalancing the microbiome</li><li>Energizing, nourishing and protecting the microbiotic barrier</li><li>Reducing redness and dark spots, brightening the complexion</li><li>Narrowing the pores, evening out the layout and improving the texture</li><li>Charging with powerful antioxidant protection</li><li>Improving elasticity and cell renewal</li><li>Reducing the appearance of fine lines and wrinkles</li><li>Soothing and strengthening the protective barrier</li>",
    "product3_key_ingredients": "<li>Colloidal silver</li><li>Zinc water</li><li>Niacinamide</li><li>Prebiotic</li><li>Vitamin E</li><li>Hydrolyzed hyaluronic acid</li><li>Phytocomplex with active bio-availability</li><li>Rice starch</li><li>Hazelnut oil</li><li>Organic aloe juice</li>",

    "product4_title": "The GEorGE face mask",
    "product4_shorterDescription": "Recommended for mixed and oily skin prone to acne and related imperfections.",
    "prodcut4_shortDescription": "Recommended for mixed and oily skin prone to acne and related imperfections.",
    "product4_description": "GEorGE Ac-Ne Go Purifying Mask 24/7 Silver from the ZnAg series is recommended for mixed and oily skin prone to acne and related imperfections. Dermatologically tested Vegan formula with 98% ingredients of natural origin. With a seductive fragrance created by French perfumers.",
    "product4_instructions_for_use": "After washing your face, apply a thick layer of Ac-Ne Go Purifying Mask 24/7 Silver. Wait up to 10 minutes and wash off. Use up to twice a week as part of your skin care routine. Avoid contact with eyes.",
    "product4_storage_conditions": "Store the product at a temperature of 5 to 30 degrees Celsius, away from direct sunlight. Keep away from children.",
    "product4_benefits": "<li>Effectively removing dirt</li><li>Removing blackheads and unclogging pores</li><li>Moisturizing in depth</li><li>Providing matting effect and absorbing the sebum</li><li>Rebalancing the microbiome</li><li>Energizing, nourishing and protecting the microbiotic barrier</li><li>Reducing redness and dark spots, brightening the complexion</li><li>Narrowing the pores, reducing roughness and improving the texture</li><li>Charging with powerful antioxidant protection</li><li>Improving elasticity and cell renewal</li><li>Soothing and strengthening the protective barrier</li>",
    "product4_key_ingredients": "<li>Colloidal silver</li><li>Zinc water</li><li>Rice starch</li><li>Hazelnut oil</li><li>Natural vitamin E</li><li>Balancing lipid complex</li><li>Organic aloe juice</li><li>Niacinamide</li><li>Prebiotic</li>"
}
