{
    "r1_name": "Dori",
    "r1_text": "My skin is softened and hydrated but not oily. It looks more radiant and clarified, even younger. Already on the second day of using the cream, I noticed the change. On the fifth day, the inflammations were visibly subsiding, and the comedones were disappearing. Pores were tighter. On day 48, you can see for yourself how much my face has changed...",

    "r2_name": "Desi, 45 (after 1 week of use)",
    "r2_text": "I have extremely sensitive skin that gets red from almost all products. GEorGE ZnAg Ac-Ne Go Face Cream 24/7 Silver doesn't inflame it, it doesn't dry it out. The cream absorbs quickly and leaves a feeling of softness. The buds are healing.",

    "r3_name": "Lazar, 19",
    "r3_text": "Hello! This is after two days of applying the Ac-Ne Go Face Cream 7/24 Silver. I hope that all imperfections will disappear.",

    "r4_name": "Teddy",
    "r4_text": "I have a great improvement in my skin. My face cleared up a lot. I'm just amazed by the silver cream. No matter the cost, I would buy it again because it works. Pimples and sores heal. My face is softer. I haven't even been putting on foundation lately to cover up imperfections as I'm left with really small marks only. The silver mask also works pretty well for me. When I use it, I feel an extra softness on my face. It becomes very clean and refreshed.",

    "r5_name": "Angel, 43",
    "r5_text": "I used the colloidal silver cream for 3 months and NOT regularly (just like a man) and twice a week I cleaned my face with the mask. The result is obvious. My perennial marks have reduced significantly and my pores have shrunk. The shape and the color of my face changed.",

    "r6_name": "Maria, 48",
    "r6_text": "Hello, dear ladies and not only, my name is Maria (Schmidt). I decided to write this for all those who are interested in real and quality cosmetics, the results of which are amazing... I know how it sounds, like any cliche advertisement, but no... it's the truth. I am 48 years old and have been a smoker for about 30 years. Anyone can imagine what the consequences are on the skin, especially on the visible parts of the face. I started using the gold serum and gold cream in combination about a month ago. Already in the first days (I use them only in the morning, that is, once a day) many of the small wrinkles disappeared, and the most visible ones on the forehead and around the mouth decreased. One month since I have been using both the cream and the serum, I have almost no wrinkles on my face and around my eyes, my skin is fresh and beautiful, I had almost forgotten how I looked when I was 25-30 years old. Everyone has the right to believe it or not... but I am really amazed and happy with the effect of these two products. I only knew that their naturalness is 97% and I liked that, but I did not believe that they would work so quickly and especially that there would be such a final result. I will be very happy if there is a body lotion or cream from the Aurum series as well. People, all of you who love yourself and want to look good, and don't want to do plastic surgery or Botox and other such expensive extras, I advise you to try these products. After that, I think you will want to write like me. Thanks!!!",

    "r7_name": "Danny, 43",
    "r7_text": "I am very pleased. GEorGE's 7/24K Gold cream is unique. Softens the skin and makes it radiant. I will just use only this from now on.",

    "r8_name": "Julia",
    "r8_text": "The golden cream is great. Even my beautician confirmed it. She said that I have never visited her before with such soft skin.",

    "r9_name": "Stasi, 54",
    "r9_text": "Sculpture face cream with gold is easy to apply, absorbs quite quickly. The skin is moisturized, elastic and more radiant. Improvement of blood supply, tightening and lifting effects are visibly felt. The fragrance is gentle and natural.",

    "r10_name": "Ionella, 48",
    "r10_text": "I didn't expect the gold serum to work so well for me. Basically, I have sensitive skin and I'm not very brave to try different brands. The skin itself became smooth and some of the wrinkles reduced almost to disappearance. At first I only used it around the eyes, but then I spread it all over my face. I am amazed at the change and highly recommend you try it. You won't regret it, I'm sure!"
}
