{
    "paragraph1": "<strong>ZnAg</strong> - the GEorGE silver series is specially formulated for skin, prone to imperfections. Its main purpose is to help problematic skin to improve its functionality and restore its balance. All functional ingredients, in their combinativity, manifest their active features and modulate the uniqueness of our products.",
    "paragraph2": "<strong>The face cream from the series</strong> has an effective formula designed to provide comfort and beauty. It has a gentle and light texture that quickly absorbs into the skin.",
    "paragraph3": "<strong>The cleansing mask</strong> has a thick, velvety texture. It works effectively in depth and gives a fresh and radiant complexion to the face.",
    "paragraph4": "The products of the ZnAg series have unique active ingredients: colloidal silver, zinc, niacinamide, hydrolyzed hyaluronic acid, natural hazelnut oil, prebiotic, rice starch, phytocomplex with active bio-availability, organic aloe vera juice and tocopherol.",
    "paragraph5": "<strong>COLLOIDAL SILVER</strong> carries the undeniable qualities of the silver and provides a cleansing, moisturizing, refreshing, antimicrobial and protective action. Improves skin tone, soothes and helps reduce redness and imperfections.",
    "paragraph6": "<strong>ZINC</strong> is a mineral with prominent anti-inflammatory qualities. It helps to relieve redness and irritation, reduces the appearance of scars, has an antiseptic effect, improves skin regeneration.",
    "paragraph7": "<strong>NIACINAMIDE /VITAMIN B3/</strong> helps the skin to build a strong lipid barrier and to improve the moisture retention. It has a particularly great contribution in minimizing redness and spots, shrinking pores, reducing lesions, lightening the complexion. All these actions lead to the construction of a healthy and radiant skin, with improved texture and elasticity.",
    "paragraph8": "<strong>HYDROLYZED HYALURONIC ACID</strong> is a small molecule that penetrates the skin and improves its elasticity and hydration; reduces trans-epidermal moisture loss. After 30 days of use, an in vivo test proves reduction of fine lines and wrinkles, smoothing of relief, softening and increase of elasticity.",
    "paragraph9": "<strong>NATURAL HAZELNUT OIL</strong> is a vegetable oil rich in oleic acid, linoleic (Omega 6) acid, phospholipids and vitamin E. Its specific composition brings a number of benefits to the skin: supports cell regeneration; helps the production of collagen and elastin; stimulates blood circulation; reduces greasiness; has a natural sun protection filter.",
    "paragraph10": "<strong>The PREBIOTIC</strong> we use is enzymatically purified polyfructose extracted from chicory root. It preserves the healthy appearance of the skin by balancing the human skin microbiota. </br> The main function of the skin is to build a protective barrier against the aggressive external environment. Evolution has created a skin microbiota - an impressive shield in the form of a microbiotic film, impenetrable to harmful microorganisms. Strengthening, balancing and protecting the skin microbiota makes the skin more resilient and healthy. </br> The prebiotic is a selective nutritional supplement for our protective and beneficial skin microbiota. Foreign microorganisms cannot metabolize a prebiotic. Thus, only the natural skin flora is strengthened and balanced.",
    "paragraph11": "<strong>RICE STARCH</strong> is a special selection of rice proteins that purify and smooth the skin, absorb the sebum, remove blackheads and unclog pores. It has a matting effect.",
    "paragraph12": "<strong>PHYTOCOMPLEX WITH ACTIVE BIO-AVAILABILITY</strong> is the first active product based on enzyme activation technology of vegetable oils. Its composition is a mix of glycerides and fatty acids such as oleic acid and palmitic acid, linoleic and alpha-linoleic essential fatty acids and substances known for their metabolic and anti-inflammatory effects, such as gamma-linoleic acid.</br>The unique phytocomplex effectively penetrates the cell membrane, increases the metabolic activity of the mitochondria and maintains the energy reserve of the cell.</br> In vivo test proves higher antioxidant capacity; increase in elasticity; smoothing the skin and improving hydration; reduced oiliness.",
    "paragraph13": "<strong>ORGANIC ALOE VERA JUICE</strong>, known for its soothing and hydrating qualities, perfectly complements the functions of the products in the series. Its composition, rich in polysaccharides and antioxidants /vitamins A, E, C/, helps regenerate and renew cells, provides deep moisturizing and improves the turgor of the cell. Neutralizes the effects of ultraviolet radiation.",
    "paragraph14": "<strong>TOCOPHEROL /natural Vitamin E/</strong> is a powerful antioxidant for the skin. It fights and neutralizes free radicals, thus protecting the skin from damage, reducing fine lines and wrinkles, moisturizing and strengthening the skin barrier. It has photo-protective and anti-inflammatory features.",
    "paragraph15": " "
}
