{
    "paragraph1": "<strong>AURUM</strong> - GEorGE's golden series, is specially created for complete care for all skin types. It has a powerful antioxidant capacity. Smooths fine lines and wrinkles. Supports the barrier function of the skin. It is suitable for vegans. </br>The unique combination of natural raw materials provides an instant feeling of comfort, balance and radiance, in sync with the reviving vitality of nature.",
    "paragraph2": "<strong>The Sculpture Face Cream</strong> from the series is formulated to meet all the vital needs of the skin. </br>Its light, silky and non-greasy texture creates an airy layer on the skin that helps it breathe.",
    "paragraph3": "<strong>The Rejuvenation Intense Serum Face&Eyes</strong> is a gentle extravaganza, filling the skin with radiance and comfort. The light and non-greasy texture creates an instant tightening effect, and a subsequent feeling of softness and hydration. Included in the daily skin care routine, the serum is a guarantee of achieving balance and perfection. It is ethereal and delicate to the touch, with a scent of fruits and flowers.",
    "paragraph4": "The products of the AURUM series have unique active ingredients: colloidal gold, colloidal silver, hydrolyzed hyaluronic acid, phytocomplex with active bio-availability, hazelnut oil and prebiotic. In their symbiosis, they help the skin to be tighter and denser, deeply hydrated and nourished. Increased elasticity and improved texture, with a balanced micro-biome.",
    "paragraph5": "<strong>COLLOIDAL GOLD</strong> is our key active ingredient, creating the exclusive uniqueness of the series’ products. </br>Since ancient times, gold has been known for its medicinal and cosmetic qualities. </br>The nobility of the metal is transformed into a gentle fluid, helping the skin to improve its elasticity, to regenerate its cells, to shine renewed and rejuvenated.",
    "paragraph6": "<strong>COLLOIDAL SILVER</strong> carries the undeniable qualities of the silver and provides a cleansing, moisturizing, refreshing, antimicrobial and protective action. Improves skin tone, soothes and helps reduce redness and imperfections.",
    "paragraph7": "<strong>NATURAL HAZELNUT OIL</strong> is a vegetable oil rich in oleic acid, linoleic (Omega 6) acid, phospholipids and vitamin E. </br>Its specific composition brings a number of benefits to the skin: supports cell regeneration; helps the production of collagen and elastin; stimulates blood circulation; reduces greasiness; has a natural sun protection filter.",
    "paragraph8": "<strong>HYDROLYZED HYALURONIC ACID</strong> is a small molecule that penetrates the skin and improves its elasticity and hydration; reduces trans-epidermal moisture loss. After 30 days of use, an in vivo test proves reduction of fine lines and wrinkles, smoothing of relief, softening and increase of elasticity.",
    "paragraph9": "<strong>PHYTOCOMPLEX WITH ACTIVE BIO-AVAILABILITY</strong> is the first active product based on enzyme activation technology of vegetable oils. Its composition is a mix of glycerides and fatty acids such as oleic acid and palmitic acid, linoleic and alpha-linoleic essential fatty acids and substances known for their metabolic and anti-inflammatory effects, such as gamma-linoleic acid.</br>The unique phytocomplex effectively penetrates the cell membrane, increases the metabolic activity of the mitochondria and maintains the energy reserve of the cell. </br>In vivo test proves higher antioxidant capacity; increase in elasticity; smoothing the skin and improving hydration; reduced oiliness.",
    "paragraph10": "The <strong>PREBIOTIC</strong> we use is enzymatically purified polyfructose extracted from chicory root. It preserves the healthy appearance of the skin by balancing the human skin microbiota.</br>The main function of the skin is to build a protective barrier against the aggressive external environment. Evolution has created a skin microbiota - an impressive shield in the form of a microbiotic film, impenetrable to harmful microorganisms. Strengthening, balancing and protecting the skin microbiota makes the skin more resilient and healthy.</br>The prebiotic is a selective nutritional supplement for our protective and beneficial skin microbiota. Foreign microorganisms cannot metabolize a prebiotic. Thus, only the natural skin flora is strengthened and balanced.",
    "paragraph11": "<strong>ORGANIC ALOE VERA JUICE</strong>, known for its soothing and hydrating qualities, perfectly complements the functions of the products in the series. Its composition, rich in polysaccharides and antioxidants /vitamins A, E, C/, helps regenerate and renew cells, provides deep moisturizing and improves the turgor of the cell. Neutralizes the effects of ultraviolet radiation.",
    "paragraph12": "",
    "paragraph13": "",
    "paragraph14": "",
    "paragraph15": ""
}
