{
    "r1_name": "Дори",
    "r1_text": "Кожата ми е омекотена и хидратирана, но не е мазна. Изглежда по-сияйна и прояснена, дори по-млада. Още на втория ден от употребата на крема забелязах промяната. На петия ден възпаленията вече видимо затихваха, а комедоните изчезваха. Порите бяха по-стегнати. На 48-ия ден може сами да видите, колко много се промени лицето ми…",

    "r2_name": "Деси, 45 г. (след 1 седмица употреба)",
    "r2_text": "Имам изключително чувствителна кожа, която се зачервява от почти всички продукти. GEorGE ZnAg Ac-Ne Go Face Cream 24/7 Silver не ми я възпалява, не я и изсушава. Кремът попива доста бързо и оставя усещане за мекота. Пъпките загарят.",

    "r3_name": "Лазар, 19 г.",
    "r3_text": "Привет! Това е след два дни мазане с Ac-Ne Go Face Cream 7/24 Silver. Надявам се да изчезнат всички несъвършенства.",

    "r4_name": "Теди",
    "r4_text": "Имам голямо подобрение на кожата. Много ми се изчисти лицето. Просто съм възхитена от крема със сребро. Колкото и да струва бих го купила отново, защото работи. Пъпките и язвите заздравяват. Лицето ми е по-меко. Дори напоследък не слагам фон дьо тен, за да прикривам несъвършенствата, тъй като ми останаха много малки белези. Маската със сребро също ми се отразява доста добре. Когато я ползвам, чувствам една допълнителна мекота на лицето. Става много чисто и освежено.",

    "r5_name": "Ангел, 43 г.",
    "r5_text": "Използвах 3 месеца крема с колоидното сребро и то НЕ редовно (мъжко мазане) и два пъти в седмицата си почиствах лицето с маската. Резултатът е очевиден. Многогодишните ми белези намаляха значително, а порите се свиха. Формата и цвета на лицето ми се промениха.",

    "r6_name": "Мария, 48 г.",
    "r6_text": "Здравейте, скъпи дами и не само, моето име е Мария (Шмит). Реших да напиша това за всички, които се интересуват от истинска и качествена козметика, от която резултатите са поразителни... Знам как звучи, като всяка клиширана реклама, но не… това е самата истина.Аз съм на 48 г., освен това съм пушач от около 30 г. Всеки може да си представи, какви са последствията по кожата, особено на видимата част на лицето. Започнах да ползвам златния серум и златния крем в комбинация преди около месец. Още първите дни (аз ги ползвам само сутрин, тоест един път на ден) много от малките бръчки изчезнаха, а най-видимо по-големите на челото и около устата намаляха.Един месец откакто ползвам и крема и серума, нямам почти никакви бръчки на лицето и около очите, кожата ми е свежа и хубава, почти бях забравила как изглеждах на 25-30 г. Всеки има право да вярва или не..., но аз съм наистина поразена и щастлива от ефекта на тези два продукта. Знаех само, че 97% е натуралността им и това ми хареса, но не съм вярвала, че толкова бързо ще подействат и най-вече, че ще има такъв краен резултат. Много ще се радвам, ако има лосион или крем и за тяло от серията Aurum.Хора, всички които обичате себе си и искате да изглеждате добре, и не искате да правите пластични операции или да си слагате ботокс и други такива скъпи екстри, съветвам Ви, пробвайте тези продукти. След това мисля, че и Вие ще искате да пишете като мен.Благодаря!!!",

    "r7_name": "Дани на 43 г.",
    "r7_text": "Много съм доволна. Кремът 7/24K Gold на GEorGE е уникален. Омекотява кожата и я прави сияйна. Вече ще използвам само него.",

    "r8_name": "Юлия",
    "r8_text": "Златният крем е страхотен. Даже моята козметичка го потвърди. Каза, че с толкова мека кожа не съм ходила досега при нея.",

    "r9_name": "Стаси, 54 г.",
    "r9_text": "Скулптуриращият крем за лице със злато се нанася лесно, попива доста бързо. Кожата е овлажнена, еластична и по-сияйна. Видимо се усеща подобряване на кръвоснабдяването, стягане и лифтинг ефект. Ароматът е нежен и естествен.",

    "r10_name": "Йонела, 48 г.",
    "r10_text": "Не очаквах да ми подейства толкова добре златният серум. По принцип имам чувствителна кожа и не смея много да пробвам различни марки.. Самата кожа стана гладка и част от бръчките намаляха почти до изчезване.В началото го ползвах само за около очите, но след това намазах и цялото лице. Удивена съм от промяната и препоръчвам горещо да пробвате. Няма да съжалявате, убедена съм!"
}
