{
    "paragraph1" : "<strong>AURUM</strong> - златната серия на GEorGE, е специално създадена за пълноценна грижа за всеки вид кожа. Притежава мощен антиоксидантен капацитет. Изглажда фините линии и бръчки. Поддържа бариерната функция на кожата. Подходяща е за вегани. Уникалната комбинация от натурални суровини осигурява мигновено усещане за комфорт, баланс и сияйност, в синхрон с възраждащата се жизненост на природата.",
    "paragraph2" : "<strong>Скулптуриращият крем за лице</strong> от серията е формулиран да отговори на всички жизнени потребности на кожата. Неговата лека, копринена и немазна текстура създава ефирен слой върху кожата, който й помага да диша.",
    "paragraph3" : "<strong>Серумът за интензивно подмладяване на околоочната зона и лицето</strong> е нежна феерия, изпълваща кожата със сияние и комфорт. Леката и немазна текстура създава мигновено стягащо действие, и последващо усещане за мекота и хидратация. Включен в ежедневната рутина за грижа за кожата, серумът е гарант за постигане на баланс и съвършенство. Ефирен и деликатен е на допир, с ухание на плодове и цветя.",
    "paragraph4" : "Продуктите от серията AURUM са с уникални активни съставки: колоидно злато, колоидно сребро, хидролизирана хиалуронова киселина, фитокомплекс с активна бионаличност, масло от лешник и пребиотик. В своята симбиоза те помагат на кожата да бъде по-стегната и по-плътна, дълбоко хидратирана и подхранена. С повишена еластичност и подобрена текстура, с балансиран микробиом.",
    "paragraph5" : "<strong>КОЛОИДНОТО ЗЛАТО</strong> e ключовата ни активна съставка, създаваща неповторимата уникалност на продуктите от серията. От древни времена златото е известно със своите лечебни и козметични свойства.",
    "paragraph6" : "Благородността на метала е трансформирана в нежен флуид, помагащ на кожата да подобри еластичността си, да регенерира своите клетки, да засияе обновена и подмладена.",
    "paragraph7" : "<strong>КОЛОИДНОТО СРЕБРО</strong> носи безспорните свойства на среброто и осигурява почистващо, овлажняващо, освежаващо, антимикробно и защитно действие. Подобрява тонуса на кожата, успокоява и спомага за намаляване на зачервяванията и несъвършенствата.",
    "paragraph8" : "<strong>НАТУРАЛНОТО МАСЛО ОТ ЛЕШНИК</strong> е растително масло, богато на олеинова киселина, линолова /Омега 6/ киселина, фосфолипиди и витамин Е. Специфичният му състав носи редица ползи за кожата: подпомага регенерацията на клетките; помага за производството на колаген и еластин; стимулира кръвообръщението; намалява омазняването; има естествен слънцезащитен филтър.",
    "paragraph9" : "<strong>ХИДРОЛИЗИРАНАТА ХИАЛУРОНОВА КИСЕЛИНА</strong> е малка молекула, която прониква през кожата и подобрява еластичността и хидратацията й; намалява трансепидермалната загуба на влага. След 30-дневна употреба in vivo тест доказва намаляване на фини линии и бръчки, изглаждане на релефа, омекотяване и повишаване на еластичността.",
    "paragraph10" : "<strong>ФИТОКОМПЛЕКСЪТ С АКТИВНА БИОНАЛИЧНОСТ</strong> е първият активен продукт, базиран на технология за ензимно активиране на растителни масла. Съставът му представлява микс от глицериди и мастни киселини като олеинова киселина и палмитинова киселина, линолова и алфа-линолова есенциални мастни киселини и вещества, известни със своите метаболитни и противовъзпалителни ефекти, като гама-линолова киселина. Уникалният фитокомплекс ефективно прониква през клетъчната мембрана, увеличава метаболитната активност на митохондриите и поддържа енергиийния запас на клетката.",
    "paragraph11" : "In vivo тест доказва по-висок антиоксидантен капацитет; повишаване на еластичността; изглаждане на кожата и подобряване на овлажняването; намалено омазняване.",
    "paragraph12" : "Използваният от нас <strong>ПРЕБИОТИК</strong> е ензимно пречистена полифруктоза, извлечена от корен на цикория. Той запазва здравия вид на кожата, като балансира човешката кожна микробиота. </br> Основна функция на кожата е да изгради защитна бариера срещу агресивната външна среда. Еволюцията е създала кожна микробиота -  впечатляващ щит под формата на микробиотичен  филм, непроницаем за вредните микроорганизми. Укрепването, балансирането и защитата на кожната микробиота прави кожата по-устойчива и здрава.</br> Пребиотикът е селективна хранителна добавка за нашата защитна и полезна кожна микробиота. Чуждите микроорганизми не могат да метаболизират пребиотика. Така само естествената кожна флора е подсилена и балансирана.",
    "paragraph13" : "<strong>ОРГАНИЧНИЯТ СОК ОТ АЛОЕ ВЕРА</strong>, известен със своите успокояващи и хидратиращи свойства, по съвършен начин допълва функциите на продуктите от серията. Богатият му на полизахариди и антиоксиданти /витамини А, Е, С/ състав, спомага за регенериране и обновление на клетките, осигурява дълбоко овлажняване и подобрява тургура на клетките. Неутрализира ефектите от ултравиолетовото лъчение.",
    "paragraph14" : "",
    "paragraph15" : ""
}