{
    "paragraph1": "<strong>ZnAg</strong> – сребърната серия на GEorGE, е специално създадена за склонна към несъвършенства кожа. Основното й предназначение е да помогне на проблемната кожа да подобри своята функционалност и да възстанови баланса си. Всички функционални съставки, в своята комбинативност, проявяват активните си свойства и модулират уникалността на нашите продукти.",
    "paragraph2": "<strong>Кремът за лице от серията</strong> е с ефективна формула, създадена да осигури комфорт и красота. Притежава нежна и лека текстура, която бързо попива в кожата.",
    "paragraph3": "<strong>Почистващата маска</strong> е с плътна, кадифена текстура. Работи ефективно в дълбочина и придава свеж и сияен тен на лицето.",
    "paragraph4": "Продуктите от серията ZnAg са с уникални активни съставки: колоидно сребро, цинк, ниацинамид, хидролизирана хиалуронова киселина, натурално масло от лешник, пребиотик, оризово нишесте, фитокомплекс с активна бионаличност, органичен сок от алое вера и токоферол.",
    "paragraph5": "<strong>КОЛОИДНОТО СРЕБРО</strong> носи безспорните свойства на среброто и осигурява  почистващо, овлажняващо, освежаващо, антимикробно и защитно действие. Подобрява тонуса на кожата, успокоява и спомага за намаляване на зачервяванията и несъвършенствата.",
    "paragraph6": "<strong>ЦИНКЪТ</strong> е минерал с изявени противовъзпалителни свойства. Помага за облекчаване на зачервявания и раздразнения, намалява появата на белези, действа антисептично, подобрява регенерацията на кожата.",
    "paragraph7": "<strong>НИАЦИНАМИДЪТ /ВИТАМИН В3/</strong> помага на кожата да изгради здрава липидна бариера и да подобри задържането на влагата. Особено голям принос има в минимизирането на зачервявания и петна, свиването на пори, намаляването на лезии, изсветляването на тена. Всички тези действия водят до изграждане на здрава и сияйна кожа, с подобрена текстура и еластичност.",
    "paragraph8": "<strong>ХИДРОЛИЗИРАНАТА ХИАЛУРОНОВА КИСЕЛИНА</strong> е малка молекула, която прониква през кожата и подобрява еластичността и хидратацията й;  намалява трансепидермалната загуба на влага. След 30-дневна употреба in vivo тест доказва намаляване на фини линии и бръчки, изглаждане на релефа, омекотяване и повишаване на еластичността.",
    "paragraph9": "<strong>НАТУРАЛНОТО МАСЛО ОТ ЛЕШНИК</strong> е растително масло, богато на олеинова киселина, линолова /Омега 6/ киселина, фосфолипиди и витамин Е. Специфичният му състав носи редица ползи за кожата:  подпомага регенерацията на клетките; помага за производството на колаген и еластин; стимулира кръвообращението; намалява омазняването.",
    "paragraph10": "<strong>ФИТОКОМПЛЕКСЪТ С АКТИВНА БИОНАЛИЧНОСТ</strong> е първият активен продукт, базиран на технология за ензимно активиране на растителни масла. Съставът му представлява микс от глицериди и мастни киселини като олеинова киселина и палмитинова киселина, линолова и алфа-линолова есенциални мастни киселини и вещества, известни със своите метаболитни и противовъзпалителни ефекти, като гама-линолова киселина. Уникалният фитокомплекс ефективно прониква през клетъчната мембрана, увеличава метаболитната активност на митохондриите и поддържа енергийния запас на клетката. In vivo тест доказва по-висок антиоксидантен капацитет; повишаване на еластичността; изглаждане на кожата и подобряване на овлажняването; намалено омазняване.",
    "paragraph11": "<strong>ОРИЗОВОТО НИШЕСТЕ</strong> е специална селекция от оризови протеини, които пречистват и изглаждат кожата, абсорбират себума, премахват черните точки и отпушват порите. Притежава матиращ ефект.",
    "paragraph12": "Използваният от нас <strong>ПРЕБИОТИК</strong> е ензимно пречистена полифруктоза, извлечена от корен на цикория. Той запазва здравия вид на кожата, като балансира човешката кожна микробиота.",
    "paragraph13": "Основна функция на кожата е да изгради защитна бариера срещу агресивната външна среда. Еволюцията е създала кожна микробиота -  впечатляващ щит под формата на микробиотичен филм, непроницаем за вредните микроорганизми. Укрепването, балансирането и защитата на кожната микробиота прави кожата по-устойчива и здрава. Пребиотикът е селективна хранителна добавка за нашата защитна и полезна кожна микробиота. Чуждите микроорганизми не могат да метаболизират пребиотика. Така само естествената кожна флора е подсилена и балансирана.",
    "paragraph14": "<strong>ОРГАНИЧНИЯТ СОК ОТ АЛОЕ ВЕРА</strong>, известен със своите успокояващи и хидратиращи свойства, по съвършен начин допълва функциите на продуктите от серията. Богатият му на полизахариди и антиоксиданти /витамини А, Е, С/ състав, спомага за регенериране и обновление на клетките, осигурява дълбоко овлажняване и подобрява тургура на клетките.",
    "paragraph15": "<strong>ТОКОФЕРОЛЪТ /натурален Витамин Е/</strong> е мощен антиоксидант за кожата. Той се бори и неутрализира свободните радикали, като по този начин предпазва кожата от увреждане, намалява фини линии и бръчки, овлажнява и укрепва кожната бариера. Притежава фотозащитни и противовъзпалителни свойства."
}
